{
  "title": "Säljansvarig",
  "preamble": {
    "parts" : [
      "Alphadev är ett konsultbolag med erfarna specialister inom systemutveckling, inriktade på agil utveckling på moderna plattformarinom hela stacken.",
      "Vi jobbar främst på plats hos våra kunder i Stockholmsområdet – stora internationella bolag, såväl som små startup-bolag i alla tänkbara branscher. Bolag som vill digitalisera eller vidareutveckla sina befintliga processer och bolag som skapar helt nya affärer på en digital plattform"
    ]
  },
  "background": {
    "title" : "Bakgrund",
    "parts" : [
      "För drygt fyra år sedan började vår resa på Alphadev.",
      "Vi var ett gäng systemutvecklare som ville skapa arbetsplatsen som vi själva hade velat jobba på under alla våra år i branschen. Där kvalitet går före kvantitet. Där vi tog med oss det agila tänket från systemutvecklingsvärlden och applicerade på hela företaget redan från början. Där det handlar om människorna och där fokus är att skapa en fantastisk arbetsplats för alla oss som jobbar där – för då kan vi hitta de bästa medarbetarna, och hittar vi de bästa medarbetarna kommer övriga utmaningar lösas med lätthet.",
      "Hittills har receptet varit lyckat. Vi har vuxit långsamt men stadigt och är snart 30 stycken Alphadevare ombord. Vi har extremt låg personalomsättning, vi har spännande kunder och framförallt fantastiska medarbetare. Men – med framgång i form av fler konsulter och fler kunder kommer även ett stort ansvar: att se till att vi kan fortsätta hitta nya spännande uppdrag till våra konsulter och se till att kunderna får den bästa konsulten för jobbet.",
      "Det är här du kommer in."
    ]
  },
  "about": {
    "title": "Om tjänsten",
    "parts": [
      "Hittills har vår försäljning hanterats av vår VD med stor hjälp av alla våra anställda som agerar ögon och öron ute på fältet, men nu är det dags att någon annan tar över kaptenshatten. I rollen som säljansvarig kommer du att förvalta, vårda och underhålla våra befintliga kunder, samt hitta och bearbeta nya kunder.",
      "En stor del av vår försäljning i dagsläget är nätverksdriven, med många bra kontakter ute hos våra kunder. Vi undviker att jobba med mellanled, utan föredrar kunder där vi kan prata så nära den som har behovet som möjligt för att förstå behoven utan att påverkas av andras intressen och kunna hjälpa vår kund på bästa sätt. Vi tror att rätt person för detta jobb drivs av att bygga och förvalta långsiktiga relationer men räds inte heller för att öppna nya dörrar och hitta nya spännande kunder att jobba med.",
      "Hittills jobbar vi enbart med resurskonsulting, där våra konsulter sitter på långa uppdrag på plats hos våra kunder mot timdebitering. Du kommer att ha en nära relation med alla våra konsulter och genom att lära känna deras ambitioner och styrkor har du förmågan att kunna matcha rätt person med rätt uppdrag för att både tillgodose våra konsulters, men också givetvis våra kunders behov. Eventuellt kommer vi titta på andra typer av affärsmodeller framöver, och du kanske har idéer på vad vi borde titta på?",
      "Vi har precis nått den storlek när vi tror att det är aktuellt för oss att börja delta i upphandlingar och du kommer gissningsvis leda detta arbete framöver.",
      "Tillsammans med vår VD Jon och vår Office Manager Andrea kommer du utgöra ”HQ-teamet” och vi kommer jobba tätt ihop. Vi är alla prestigelösa och bidrar alltid med det vi vet och hjälper till där vi kan. Rollen kan rymma så mycket mer än det här och kommer säkerligen att formas utefter dina intressen och förmågor."
    ],
    "tasks": {
      "title": "Exempel på arbetsuppgifter:",
      "list" : [
        "Belägga våra konsulter",
        "Förvalta befintliga kundrelationer",
        "Bearbeta nya potentiella kunder i form av tech-orienterande bolag i Stockholm",
        "Nätverka med potentiella- och befintliga kunder och ev. anordna nätverksträffar och kundevents i syfte att etablera kontakt och att underhålla kundrelationer",
        "Bevaka och svara på upphandlingar hos attraktiva kunder, bli preferred partner och liknande.",
        "Hjälpa andra konsulter i vårt nätverk att hitta nya uppdrag som underkonsulter"
      ]
    }
  },
  "profile": {
    "title": "Din profil",
    "expectations": {
      "title": "Vi söker dig som...",
      "list" : [
        "Jobbat åtminstone 3 år med sälj eller kundrelationer – men vi är helt öppna för dig som jobbat betydligt längre än så också.",
        "Mycket goda kunskaper i svenska och engelska i tal och skrift."
      ]
    },
    "meritorious": {
      "title": "Det är meriterande om du..",
      "list": [
        "Har bra koll på systemutveckling, kanske har du varit systemutvecklare eller jobbat med/nära systemutvecklare i din tidigare roll",
        "Har erfarenhet från att ha jobbat med hela säljprocessen; från bearbetning av nya kunder till långsiktiga kundrelationer",
        "Har erfarenhet av offentlig upphandling (gärna specifikt IT-tjänster)"
      ]
    },
    "youAre" : {
      "title": "Vem är du?",
      "parts" : [
        "Utöver en ”vanlig” säljroll, så tilltalas du rimligen av möjligheten att vara med och bygga något: att påverka hur vi jobbar med våra kunder, vilka kunder vi jobbar med. Men inte bara inom försäljning, utan även vara delaktig i byggandet av hela företaget: som vår säljansvarige kommer du vara en central del av Alphadev och dess utveckling framåt, både i termer av strategi och kultur.",
        "Du är antagligen en person som har ett stort nätverk och som gillar att ta kontakt och skapa relationer. För att lyckas har du ett stort människointresse och är genuint intresserad av att hjälpa våra konsulter att realisera sina professionella drömmar; det är inte omsättningsmål och andra KPI’er (som lyser med sin frånvaro hos oss) som i första hand driver dig - det är ett mindset om att bygga det bästa konsultbolaget inom systemutveckling, där du och vi alla känner oss stolta. Du är empatisk och lyhörd för både våra konsulters och våra kunders behov. Vidare är du en person som utstrålar intresse och driv och har du inte arbetat kring systemutveckling tidigare så har du i alla fall ett intresse och nyfiket sinne för teknik och systemutveckling."
      ]
    }
  },
  "weOffer": {
    "title": "Vad erbjuder vi?",
    "parts": [
      "En agil organisation som ständigt arbetar för att bli en ännu bättre arbetsgivare för våra anställda där varje medarbetare har en stor delaktighet i vart företaget är på väg och hur det ska ske.",
      "Vi gillar frihet med ansvar, och vi är väldigt obyråkratiska och flexibla. Du kommer ha stora möjligheter att påverka din egen arbetssituation. (om du råkar ha koll på agila metoder kanske du stött på det agila manifestet? Vi försöker anamma det även i ledningen av bolaget: <a target='_blank' href='http://agilemanifesto.org/iso/sv/manifesto.html'>http://agilemanifesto.org/iso/sv/manifesto.html</a>)",
      "Ett grymt kontor på Kungsgatan, med förhoppningsvis trevligt sällskap i form av Jon och Andrea, när du inte är ute och träffar kunder och konsulter.",
      "Massor av gemensamma sociala aktiviteter; luncher & middagar, spelkvällar, motionsevents, aw’s, sommar- och julfester, teambyggande konferensresor, mm. Det är när vi alla känner varandra och trivs ihop som vi bäst hjälper varandra och kan bygga företaget tillsammans."
    ]
  },
  "other": {
    "title": "Övrig information",
    "list": [
      "Start: Flexibelt, gärna start efter sommaren, men vi kan vänta på rätt person.",
      "Omfattning: Heltid, men även deltid kan gå bra om du har önskemål om det",
      "Placering: Kungsgatan 6, Stockholm",
      "Vid frågor om tjänsten, vänligen kontakta Jon Neergaard VD, 0702 – 96 00 05 eller <a href='mailto:jon.neergaard@alphadev.se'>jon.neergaard@alphadev.se</a>"
    ]
  },
  "apply": {
    "title": "Ansök",
    "mail": "andrea.filling@alphadev.se",
    "text": "Skicka din ansökan till andrea.filling@alphadev.se",
    "subject": "Säljansvarig"
  },
  "buttons": {
    "contact": "BLI EN AV OSS"
  }
}
