{
  "title": "Timeline",
  "items": [
    {
      "title": "2015 Alphadev ser dagens ljus",
      "text": [
        "Startat av ett gäng erfarna systemutvecklare som spenderat större delen av sina liv i konsultbranschen, med målet att bygga det bolag de själva alltid velat jobba på – av utvecklare för utvecklare. WCGW? Inte så mycket än, ska det visa sig."
      ]
    },
    {
      "title": "2015 Riding the waves",
      "text": [
        "Våra teambyggande konferenser tar oss två gånger om året till olika platser i långhelgs-räckvidd. Jens såg en surfdokumentär på TV och deklarerade att höst-konferensen ska lära oss att bemästra vågorna i Biarritz; said and done. Vi är nu tio glada Alphadevare ombord."
      ]
    },
    {
      "title": "2016 Hem ljufva hem",
      "text": [
        "Vi lämnar kontorshotellvärlden, och flyttar in i vårt första egna kontor på Vasagatan, äntligen med bra plats för dragningar, workshops, AW’ande och spelkvällar.",
        "Vår nuvarande logga ser dagens ljus och vi börjar försiktigt testa vår idé om Alphadev-dagen; ett regelbundet återkommande tillfälle då vi alla träffas för att diskutera angelägna frågor om Alphadev och möjligheten att titta strategiskt framåt och bolla idéer."
      ]
    },
    {
      "title": "2016 Ständigt lärande",
      "text": [
        "Förutom några veckors uppdragsletande precis vid uppstarten av bolaget har vi sedan dess rullat på utan någon obelagd tid alls på våra konsulter; en het marknad kombinerat med riktiga duktiga utvecklare är förstås en underlättande kombination, och våra nöjda kunder ber ständigt om mer hjälp.",
        "Bra fart i kompetensträffarna som bl.a. handlat om React, Redux, React-native, Kotlin, Typescript, Testning i Angular, Microservices vs Monoliter, Spring Boot, Cassandra-klustring, Ansible & Vagrant, mm."
      ]
    },
    {
      "title": "2017 Continuous integration",
      "text": [
        "Tillväxten fortsätter och integrationen av våra nya Alphadevare likaså; det är vinter och ett fjäll måste besökas för fokuserat teambyggande.",
        "Mayrhofen välkomnar oss, och vi återvänder hem nästan lika hela som innan och fyllda av Schnitzlar, Haxxensaxxen(?) och Johnny Däpp. Årets julfest på Mr French avrundar året som bjudit på många nya härliga Alphadevare och nya spännande kunder."
      ]
    },
    {
      "title": "2017 The bureaucracy is expanding to meet the needs of the expanding bureaucracy",
      "text": [
        "Med nu 18 Alphadevare ombord var det dags att förstärka lite på huvudkontoret. Vi är försiktiga med overhead i bolaget; vi ger hellre tillbaka så mycket som möjligt till våra konsulter, än att ha onödig byråkrati.",
        "Windahl stärker upp HQ på deltid och rustar oss således väl för framtiden. Jakten på ett nytt, större, kontor drar igång, vår nya externwebb ser dagens ljus och vi kultur-chockar oss med en långhelg i vackra Transylvanien. Multumesc!"
      ]
    },
    {
      "title": "2018 Kungsgatan 6",
      "text": [
        "Efter ett litet besök i franska Pyrenéerna med nu ganska stora familjen, så flyttar vi in i ett nytt stort och fint kontor på Kungsgatan 6: 22 Alphadevare, redo att ta över världen.",
        "There is no fate but what we make…! (Fredrik försöker fortfarande bygga Skynet utifrån ett Raspberry Pi-kluster i sin källare. Någon borde stoppa honom, men o andra sidan ska man inte peta på björnar som sover)."
      ]
    },
    {
      "title": "2019 The winner takes it all",
      "text": [
        "Året då vi passerar 30-strecket. Allt är större i framtiden: fler konsulter, roligare konferenser, nya kunder, snyggare kontor och fler roliga aktiviteter än någonsin: VR, grönan, golf, gocart, crossfit-challenge, escape-rooms, aw's med live pizza-bakning, you name it!",
        "Proffs-karaokemaskinen från finska skogarna anländer och kontoret börjar även användas ganska flitigt av våra kunder när dom vill köra workshops eller möten med lite miljöombyte."
      ]
    },
    {
      "title": "2020 Inspect & Adapt",
      "text": [
        "Vad vi än trodde om 2020 innan, så var det inte så det blev. En pandemi svepte över världen och det mesta skakades om i grunden. Marknaden kyldes av och många konsultbolag fick stora problem. På Alphadev klarade vi oss dock väldigt bra, mycket tack vare våra grymma konsulter som stod sig väl i den ökade konkurrensen.",
        "Vårt stora fokus på fysiska events för sammanhållning fick ställas om till remote dito, vilket förstås utmanat vår fantasi - men inte vår ambition. Istället för att ge upp och vänta ut, så anpassar vi oss: inspect & adapt!"]
    },
    {
      "title": "2021 Året då du började hos oss...?",
      "text": [""]
    }
  ]
}